Repository: OpenMediaVault-Plugin-Developers/openmediavault-wordpress
Catalog: usr/share/openmediavault/locale/*/openmediavault-wordpress.po
Languages: da_da, es_es, ko_kr, tr, zh_tw

source: Are you sure you want to install the Wordpress database?
da_da: Er du sikker på, at du vil installere Wordpress databasen?
es_es: ¿Esta seguro de que desea instalar la Base de datos de Worpress?
ko_kr: 정말로 워드프레스 데이터베이스를 설치 하시겠습니까?
tr: Wordpress veritabanını kurmak istediğinden emin misin?
zh_tw: 您確定要安裝 Wordpress 資料庫媽？

source: Auth Key
da_da: Godkend Nøgle
es_es: Clave de Autentificación
ko_kr: 인증 키
tr: Yetki Anahtarı
zh_tw: 驗正密鑰

source: Auth salt
da_da: Godkend salt
es_es: Valor inicial aleatorio de Autentificación
ko_kr: 인증 Salt
zh_tw: 驗證加鹽

source: Authentication failed
da_da: Godkendelse fejlede
es_es: Falló la autentificación
ko_kr: 인증 실패
tr: Kimlik doğrulama başarısız oldu
zh_tw: 驗證失敗

source: Blog
ko_kr: 블로그
zh_tw: 部落格

source: Blog site
da_da: Blog side
ko_kr: 블로그 사이트
zh_tw: 部落格網站

source: Command failed
da_da: Kommando fejlede
es_es: Falló el comando
ko_kr: 명령 실패
tr: Komut Hatası
zh_tw: 指令失敗

source: Confirmation
da_da: Bekræftelse
es_es: Confirmación
ko_kr: 확인
tr: Onay
zh_tw: 確認

source: Database Name
da_da: Database Navn
es_es: Nombre de la BBDD
ko_kr: 데이터베이스 이름
tr: Veritabanı Adı
zh_tw: 資料庫名稱

source: Database Settings
da_da: Database Indstillinger
es_es: Opciones de la BBDD
ko_kr: 데이터베이스 설정
tr: Veritabanı Ayarları
zh_tw: 資料庫設定

source: Empty command string
da_da: Tøm kommando streng
es_es: Linea de comando 'vacia'
ko_kr: 빈 명령 문자열
tr: Boş komut dizesi
zh_tw: 空白指令字串

source: Enable
da_da: Aktiver
es_es: Habilitar
ko_kr: 활성화
tr: Etkinleştir
zh_tw: 啟用

source: Error
da_da: Fejl
ko_kr: 오류
tr: Hata
zh_tw: 錯誤

source: General settings
da_da: Generelle Indstillinger
es_es: Opciones
ko_kr: 일반 설정
tr: Genel Ayarlar
zh_tw: 一般設定

source: Hostname
da_da: Værtsnavn
es_es: Nombre del Host
ko_kr: 호스트 이름
tr: Ana Makine Adı
zh_tw: 主機名稱

source: Install DB
da_da: Installer DB
es_es: Instalar BBDD
ko_kr: DB 설치
tr: VT Kur
zh_tw: 安裝資料庫

source: Installing Wordpress database
da_da: Installere Wordpress database
es_es: Instalando BBDD de Wordpress
ko_kr: 워드프레스 데이터베이스 설치 중
tr: Wordpress veritabanı kuruluyor
zh_tw: 安裝 Wordpress 資料庫中

source: Launch blog site
da_da: Start blog side
es_es: Lanzar sitio del Blog
ko_kr: 블로그 사이트 실행
tr: Blog siteyi çalıştır
zh_tw: 推出部落格網站

source: Logged In Key
da_da: Logget Ind Nøgle
es_es: Clave de login
ko_kr: 로그인 키
tr: Kayıtlı Anahtar
zh_tw: 登入密鑰

source: Logged In salt
da_da: Logget Ind salt
es_es: Valor inicial aleatorio registrado en el log del sistema
ko_kr: 로그인 Salt
tr: Salt kayıtlı
zh_tw: 登入加鹽

source: MySQL root Password
da_da: MySQL rod Adgangskode
es_es: Password de root de MySQL
ko_kr: MySQL root 암호
tr: MySQL ana Şifresi
zh_tw: MySQL root 密碼

source: No connection to server
da_da: Ingen forbindelse til server
es_es: No hay conexión con el servidor
ko_kr: 서버에 연결되지 않았습니다
tr: Sunucuyla bağlantı yok
zh_tw: 沒有連線到伺服器

source: No login ID submitted
da_da: Intet log ind ID indsendt
es_es: No se ha suministrado ID de Login
ko_kr: 로그인 ID가 제출되지 않았습니다
tr: Giriş kimliği gönderilmedi
zh_tw: 沒有提交登入 ID

source: No msg number submitted
da_da: Ingen msg numre indsendt
es_es: No se ha suministrado nº de mensaje
ko_kr: 메시지 번호가 제출되지 않았습니다
tr: Mesaj numarası gönderilmedi
zh_tw: 沒有提交郵件號碼

source: No password submitted
da_da: Ingen adgangskode indsendt
es_es: No se ha suministrado contraseña
ko_kr: 암호가 제출되지 않았습니다
tr: Şire gönderilmedi
zh_tw: 沒有提交密碼

source: No server banner
da_da: Ingen server banner
es_es: No se ha suministrado banner
ko_kr: 서버 배너가 없습니다
tr: Sunucu afişi yok
zh_tw: 沒有伺服器標至

source: No server specified
da_da: Ingen server specificeret
es_es: No se ha especificado el servidor
ko_kr: 지정된 서버가 없습니다
tr: Sunucu belirtilmedi
zh_tw: 沒有指定伺服器

source: Nonce Key
da_da: Når Nøgle
es_es: Clave única
ko_kr: 임시 키
tr: Güncel Anahtar
zh_tw: 單用碼(nonce)密鑰

source: Nonce salt
da_da: Når salt
es_es: Valor inicial aleatorio único
ko_kr: 임시 Salt
tr: Güncel Salt
zh_tw: 單用碼(nonce)加鹽

source: Password
da_da: Adgangskode
es_es: Contraseña
ko_kr: 암호
tr: Şifre
zh_tw: 密碼

source: Premature end of list
da_da: Fremskynd slutning af liste
es_es: Final de lista prematuro
ko_kr: 목록의 조기 종료
tr: Listenin sonu belirsiz
zh_tw: 列表過早結束

source: Random key created at installation. Must be at least 8 characters long.
da_da: Tilfældig nøgle oprettet ved installation. Skal være mindst 8 bogstaver lang.
es_es: Contraseña aleatoria creada en la instalación. Debe tener al menos 8 caracteres.
ko_kr: 설치 시 생성 된 무작위 키. 8자 이상이어야 합니다.
tr: Kurulum sırasında rastgele anahtar oluşturuldu. En az 8 karakter uzunluğunda olmalı.
zh_tw: 在安裝時產生的隨機密鑰。必須長度至少是 8 字元。

source: Random salt created at installation. Must be at least 8 characters long.
da_da: Tilfældig salt oprettet ved installation. Skal være mindst 8 bogstaver lang.
es_es: Valor inicial aleatorio creado en la instalación. Debe tener una longitud de al menos 8 caracteres.
ko_kr: 설치 시 생성 된 무작위 Salt. 8자 이상이어야 합니다.
tr: Kurulum sırasında rastgele salt oluşturuldu. En az 8 karakter uzunluğunda olmalı.
zh_tw: 在安裝時產生的隨機加鹽。必須長度至少是 8 字元。

source: Secure Auth Key
da_da: Sikre Godkend Nøgle
es_es: Clave secreta de Autentificación
ko_kr: 보안 인증 키
tr: Güvenli Kimlik Doğrulama Anahtarı
zh_tw: 安全驗證密鑰

source: Secure Auth salt
da_da: Sikre Godkend salt
es_es: Valor inicial aleatorio seguro
ko_kr: 보안 인증 Salt
tr: Güvenli Salt Anahtarı
zh_tw: 安全驗證加鹽

source: Settings
da_da: Indstillinger
es_es: Opciones
ko_kr: 설정
tr: Ayarlar
zh_tw: 設定

source: Show tab containing blog frame.
da_da: Vis fanen, der indeholder blog ramme
es_es: Mostrar la pestaña que contiene el blog.
ko_kr: 블로그 틀을 포함하는 탭 보이기
tr: Blog çerçevesini içeren sekmeyi göster.
zh_tw: 顯示含有部落格的瀏覽框。

source: Used only for installing Wordpress database and will not be saved.
da_da: Kun brugt til installering af Wordpress database og vil ikke blive gemt.
es_es: Se usará solo para la instalación de la BBDD de Wordpress y no se salvará.
ko_kr: 워드프레스 데이터베이스를 설치할 때만 사용되며 저장되지 않습니다.
tr: Sadece Wordpress veritabanını yüklemek için kullanılır ve kayıt edilmez.
zh_tw: 只在安裝 Wordpress 資料庫時使用，並不會被儲存起來。

source: Username
da_da: Brugernavn
es_es: Nombre de usuario
ko_kr: 사용자 이름
tr: Kullanıcı Adı
zh_tw: 用戶名稱

source: abort
da_da: om
es_es: Abortar
ko_kr: 취소
tr: sonlandır
zh_tw: 中止

source: apop authentication failed
da_da: apop godkendelse fejlede
es_es: Falló la autentificación apop
ko_kr: APOP 인증 실패
tr: apop kimlik doğrulaması başarısız oldu
zh_tw: apop 驗證失敗。

source: blog
ko_kr: 블로그
zh_tw: 部落格

source: connection does not exist
da_da: forbindelse findes ikke
es_es: No existe conexión
ko_kr: 연결이 존재하지 않습니다
tr: bağlantı yok
zh_tw: 連接並不存在

source: connection not established
da_da: forbindelse ikke oprettet
es_es: Conexión no establecida
ko_kr: 연결이 수립되지 않았습니다
tr: bağlantı kurulmadı
zh_tw: 連接為被建立

source: no login ID submitted
da_da: intet log ind ID indsendt
es_es: No se ha enviado ID de login
ko_kr: 로그인 ID가 제출되지 않았습니다
tr: giriş kimliği gönderilmedi
zh_tw: 沒有提交登入 ID
